{
    "maison_dhote": "Maison d'hôte d'exception dans un cadre exceptionnel à 80km de Strasbourg",
    "reservation": "Réservez sur notre site en toute sécurité",
    "environnement": "Environnement calme et verdoyant",
    "pays_de_bitche": "Le Pays de Bitche",
    "description_pays_de_bitche": "Bienvenue dans le magnifique Pays de Bitche et ses environs ! Niché au cœur du département de la Moselle, ce territoire enchanteur regorge de trésors historiques et naturels à découvrir. Explorez le charme médiéval de la ville de Bitche, dominée par son imposant château perché sur un éperon rocheux, offrant des panoramas à couper le souffle sur la région. Laissez-vous émerveiller par les vestiges de l'histoire, tels que les fortifications de la Ligne Maginot, témoins d'un passé tumultueux. Les amateurs de nature seront comblés par les vastes forêts environnantes, les sentiers de randonnée pittoresques et les lacs paisibles, propices à la détente et aux activités de plein air. Découvrez une terre riche en traditions, en artisanat local et en festivités typiques qui rythment la vie de ses habitants. Le Pays de Bitche et ses alentours vous réservent une expérience authentique, mêlant patrimoine, nature et convivialité.",
    "mascotte": "Notre mascotte",
    "description_mascotte": "Simba est notre \"maîtresse des lieux\" et elle prend son rôle très au sérieux. Elle sait parfaitement comment se faufiler dans chaque recoin de la maison pour s'assurer que tout se passe comme il se doit. Si quelque chose ne lui plaît pas, attendez-vous à recevoir un regard désapprobateur qui vous ferait fondre sur place ! Ne vous fiez pas à son apparence douce et innocente. Simba est un vrai petit génie de la ruse. Elle connaît tous les stratagèmes pour obtenir les caresses les plus appréciées et les friandises les plus savoureuses. Elle a même appris à ouvrir les portes de nos chambres pour s'inviter discrètement à vos côtés lors de votre séjour. Elle est sans aucun doute la chef des opérations de charme !",
    "telephone_fixe": "03 87 96 58 47",
    "telephone" : "06 13 32 56 78",
    "email" : "auparadisedeve@contact.fr",
    "adresse" : "61B Rue de la Montagne",
    "cp" : "57230",
    "ville" : "Bitche"
}
