[
    {
        "id": "1",
        "question": "Le petit déjeuner est-il inclus?",
        "reponse": "Oui, le petit déjeuner est offert lorsque vous réservez en direct. C’est-à-dire lorsque vous réservez en ligne sur ce site, par email, par téléphone. Il est en supplément lorsque vous réservez sur les agences de réservation en ligne comme Booking et autres. Il est servi de 8h à 9h30 en salle ou en terrasse selon la météo et selon vos envies."
    },
    {
        "id": 2,
        "question": "Comment peut-on se restaurer lorsqu’on séjourne en chambres d’hôtes?",
        "reponse": "Je propose 2 dîners par semaine en table d’hôtes sur réservation. Les soirs sont déterminés en fonction des demandes de mes hôtes afin de constituer une table conviviale. Les autres soirs, je vous propose les meilleures recommandations de restaurants dans les villages alentours à moins de 10mn de voiture. Certains soirs, je vous prépare des tapas maison entre 17h et 19h30. Vous pouvez aussi utiliser mes espaces extérieurs pour vos piques-niques. Vous disposez d’un réfrigérateur et d’un micro-onde communs. L’usage de la cuisine est réservé à notre usage professionnel et privatif."
    },
    {
        "id": 3,
        "question": "Avez-vous un parking?",
        "reponse": "Oui, nous disposons d’un parking privé et gratuit."
    },
    {
        "id": 4,
        "question": "Y a-t-il le wifi dans les chambres d’hôtes?",
        "reponse": "Oui, toutes les chambres ont accès au wifi gratuit mais nous sommes en milieu rural, le débit reste très faible."
    },
    {
        "id": 5,
        "question": "Les chambres d’hôtes ont-elles des salles de bain privatives?",
        "reponse": "Non, toutes nos chambres d’hôtes n'ont une salle de bain et wc privatifs actuellement."
    },
    {
        "id": 6,
        "question": "Les chambres sont-elles à l’étage?",
        "reponse": "Oui."
    },
    {
        "id": 7,
        "question": "Les chambres ont-elles une terrasse?",
        "reponse": "Pas de terrasse privative mais des terrasses et des jardins tout autour de la maison dont vous pouvez disposer à toute heure. Vous pouvez rester dans l’intimité ou vous mêler aux autres hôtes."
    },
    {
        "id": 8,
        "question": "Les chambres sont-elles dans la maison du propriétaire?",
        "reponse": "Oui."
    },
    {
        "id": 9,
        "question": "Les chambres sont-elles adaptées pour les familles?",
        "reponse": "Oui, elles sont adaptées aux enfants et adolescents. Certains préfèreront prendre 2 chambres, c’est aussi possible et gros avantage elles sont toutes au même étage. Je pratique la gratuité pour les enfants de moins de 2 ans en chambre confort. Je prête chaise haute et baignoire. Merci d’indiquer à la réservation si vous souhaitez louer un lit parapluie (10€\/séjour)."
    },
    {
        "id": 10,
        "question": "Les chambres d’hôtes sont-elles adaptées pour les personnes à mobilité réduite?",
        "reponse": "L’établissement n’est pas totalement accessible aux personnes à mobilité réduite, aussi je vous invite à me contacter pour communiquer en amont de votre séjour."
    },
    {
        "id": 11,
        "question": "Les animaux sont-ils admis dans les chambres d’hôtes?",
        "reponse": "Oui ! ♥"
    },
    {
        "id": 12,
        "question": "Y a-t-il la télévision dans les chambres?",
        "reponse": "Non, cela viendrait rompre la quiétude et la convivialité du lieu. Ici, c’est plutôt une reconnexion avec la nature, soi-même, avec les autres. Observer les étoiles, faire une balade au crépuscule et au coucher du soleil en suivant le sentier de découverte, partager l’apéritif en amoureux ou avec d’autres personnes ou la table du dîner, bouquiner en terrasse, faire des jeux de société (bibliothèque et jeux de société sur place)."
    },
    {
        "id": 13,
        "question": "Y a-t-il une cafetière ou une bouilloire dans les chambres?",
        "reponse": "Un plateau de courtoisie avec café, thé et tisane est à disposition 24h\/24h dans le couloir des chambres."
    },
    {
        "id": 14,
        "question": "A quelle heure peut-on arriver?",
        "reponse": "Les arrivées se font de 17h à 19h30 ou sur rdv lorsque c’est possible. Dans ce cas, merci de nous contacter la veille."
    },
    {
        "id": 15,
        "question": "Etes-vous ouverts en ce moment?",
        "reponse": "Nous sommes ouverts du 1er Avril au 15 Novembre, accueil de groupe sur demande pendant la période de fermeture annuelle (3 nuits minimum), nous contacter."
    }
]